{
  "about": "О нас",
  "headerText": "Профиль ZaurAutos",
  "whatWeAre": "Что мы делаем",
  "whatWeAreText": "Добро пожаловать в ZaurAutos, где начинается ваше путешествие по поиску идеального автомобиля. С многолетним опытом в автомобильной отрасли, мы стремимся предоставить исключительный сервис и широкий выбор высококачественных автомобилей, чтобы удовлетворить все ваши потребности вождения. Мы предлагаем вам выбор новых высококачественных автомобилей, которые наилучшим образом соответствуют вашим потребностям и бюджету. Если вы ищете автомобиль для бизнеса или отдыха, у нас есть широкий выбор роскошных, спортивных и гибридных автомобилей для всех ваших нужд в аренде. Выбирайте из BMW, Ferrari, Lamborghini, Aston Martin, Tesla и других.",
  "ourMission": "Наша миссия",
  "mission": "Наша миссия проста: сделать покупку автомобиля безболезненным и приятным процессом. Мы стремимся предложить лучшие сделки, непревзойденное качество и отличное обслуживание клиентов. Независимо от того, ищете ли вы новый или подержанный автомобиль, мы стремимся помочь вам найти машину вашей мечты по доступной цене.",
  "ourValues": "Наши ценности",
  "values": {
    "quality": {
      "title": "Качество",
      "text": "Каждое транспортное средство в нашем ассортименте тщательно проверяется и обслуживается, чтобы соответствовать самым высоким стандартам безопасности и производительности."
    },
    "customerSatisfaction": {
      "title": "Удовлетворенность клиентов",
      "text": "Ваше удовлетворение — наш главный приоритет. Мы делаем все возможное, чтобы обеспечить вам положительный и безстрессовый опыт."
    },
    "integrity": {
      "title": "Целостность",
      "text": "Мы верим в прозрачные и честные сделки. Наши цены понятны, без скрытых сборов, чтобы вы получали лучшее соотношение цены и качества."
    },
    "innovation": {
      "title": "Инновации",
      "text": "Мы стремимся оставаться на переднем крае автомобильной индустрии, принимая новейшие технологии и тенденции, чтобы предложить вам лучшие автомобили и услуги."
    }
  }
}
