
{
  "header": "ЧЗВ",
  "subHeader": "Общие вопросы",
  "question1": {
    "title": "Можно ли договориться о цене на автомобили?",
    "content": "Да, цены на большинство автомобилей могут быть обсуждены в зависимости от модели, возраста и состояния. Наша команда готова обсудить возможные скидки или предложения."
  },
  "question2": {
    "title": "Какие варианты финансирования вы предлагаете?",
    "content": "Мы предлагаем различные варианты финансирования, включая кредиты через партнерские банки и кредитные учреждения. Наша команда поможет вам выбрать лучший вариант, учитывая ваш кредитный рейтинг и бюджет."
  },
  "question3": {
    "title": "Принимаете ли вы автомобили на трейд-ин?",
    "content": "Да, мы принимаем автомобили на трейд-ин. Вы можете привезти свой автомобиль для оценки, и мы предложим вам справедливую цену, которую можно использовать как аванс за покупку следующего автомобиля."
  },
  "question4": {
    "title": "Можно ли записаться на тест-драйв?",
    "content": "Конечно! Вы можете записаться на тест-драйв, связавшись с нами по телефону или через наш сайт. Сообщите, какой автомобиль вас интересует, и мы назначим удобное время."
  },
  "question5": {
    "title": "Предлагаете ли вы гарантию на автомобили с пробегом?",
    "content": "Да, мы предлагаем гарантию на большинство автомобилей с пробегом. Длительность и условия гарантии зависят от возраста и состояния автомобиля. Попросите нашего сотрудника предоставить информацию о гарантиях при покупке."
  },
  "question6": {
    "title": "Что нужно принести для завершения покупки автомобиля?",
    "content": "Для завершения покупки автомобиля вам потребуется действующее водительское удостоверение, страховка и финансовые документы (если применимо). Если вы сдаете автомобиль на трейд-ин, также возьмите с собой техпаспорт и регистрацию."
  },
  "question7": {
    "title": "Предоставляете ли вы доставку автомобилей на дом?",
    "content": "Да, мы предоставляем доставку автомобилей на дом в некоторых регионах. Пожалуйста, свяжитесь с нами для уточнения деталей по месту доставки и возможным дополнительным расходам."
  },
  "question8": {
    "title": "Можно ли вернуть автомобиль после покупки?",
    "content": "Мы предлагаем политику возврата автомобилей в течение ограниченного времени после покупки. Пожалуйста, ознакомьтесь с условиями на нашем сайте или свяжитесь с нашей службой поддержки для получения дополнительной информации."
  },
  "question9": {
    "title": "Как ухаживать за автомобилем после покупки?",
    "content": "Регулярное обслуживание важно для поддержания автомобиля в хорошем состоянии. Мы предлагаем пакеты обслуживания для замены масла, ротации шин и других регулярных услуг. Ознакомьтесь с руководством пользователя для вашей модели, чтобы узнать о рекомендуемых интервалах обслуживания."
  },
  "question10": {
    "title": "Предоставляете ли вы послепродажное обслуживание?",
    "content": "Да, мы предоставляем послепродажное обслуживание, включая гарантийные услуги, замену запчастей и ремонт. Наша команда всегда готова помочь вам с любыми вопросами или проблемами после покупки."
  }
}
