{
  "header": "ЧЗВ",
  "subHeader": "Загальні питання",
  "question1": {
    "title": "Чи можна домовитись про ціну автомобілів?",
    "content": "Так, ціни на більшість автомобілів можуть бути обговорені в залежності від моделі, віку та стану. Наша команда готова обговорити можливі знижки чи спеціальні пропозиції."
  },
  "question2": {
    "title": "Які варіанти фінансування ви пропонуєте?",
    "content": "Ми пропонуємо різноманітні варіанти фінансування, зокрема кредити через партнерські банки та кредитні установи. Наша команда допоможе вам вибрати найкращий варіант, з урахуванням вашої кредитної історії та бюджету."
  },
  "question3": {
    "title": "Чи приймаєте ви автомобілі на трейд-ін?",
    "content": "Так, ми приймаємо автомобілі на трейд-ін. Ви можете привезти свій автомобіль до нашого салону для оцінки, і ми надамо справедливу пропозицію, яку можна використати як частину оплати за новий автомобіль."
  },
  "question4": {
    "title": "Можна записатись на тест-драйв?",
    "content": "Звісно! Ви можете записатись на тест-драйв, зв'язавшись з нами по телефону або через наш вебсайт. Вкажіть модель автомобіля, і ми домовимось про зручний час."
  },
  "question5": {
    "title": "Чи надаєте ви гарантії на вживані автомобілі?",
    "content": "Так, ми надаємо гарантії на більшість наших вживаних автомобілів. Тривалість та умови гарантії залежать від віку та стану автомобіля. Запитайте нашу команду про варіанти гарантії при покупці."
  },
  "question6": {
    "title": "Що потрібно принести для завершення покупки автомобіля?",
    "content": "Для завершення покупки автомобіля вам знадобиться дійсне водійське посвідчення, поліс страхування та фінансові документи (якщо застосовно). Якщо ви здаєте автомобіль на трейд-ін, також потрібно мати техпаспорт та реєстрацію."
  },
  "question7": {
    "title": "Чи надаєте ви доставку автомобілів на дім?",
    "content": "Так, ми надаємо доставку автомобілів на дім в деякі регіони. Зверніться до нас для уточнення деталей щодо місць доставки та можливих додаткових витрат."
  },
  "question8": {
    "title": "Чи можна повернути автомобіль після покупки?",
    "content": "Ми надаємо політику повернення автомобіля протягом обмеженого часу після покупки. Ознайомтесь з умовами на нашому сайті або зверніться до нашої служби підтримки для отримання додаткової інформації."
  },
  "question9": {
    "title": "Як я маю обслуговувати свій автомобіль після покупки?",
    "content": "Регулярне обслуговування є важливим для підтримки автомобіля в найкращому стані. Ми пропонуємо пакети послуг для заміни оливи, ротації шин та іншого обслуговування. Перевірте інструкцію користувача для вашої моделі, щоб дізнатися про інтервали обслуговування."
  },
  "question10": {
    "title": "Чи надаєте ви післяпродажне обслуговування?",
    "content": "Так, ми надаємо післяпродажне обслуговування, включаючи гарантійні послуги, заміну запчастин та ремонт. Наша команда завжди готова допомогти вам з будь-якими питаннями чи проблемами після покупки."
  }
}
