{
  "header": "VBV",
  "subHeader": "Algemene vragen",
  "question1": {
    "title": "Zijn de prijzen van de auto's onderhandelbaar?",
    "content": "Ja, de prijzen van de meeste voertuigen kunnen worden onderhandeld, afhankelijk van factoren zoals model, leeftijd en staat. Ons verkoopteam helpt je graag met het bespreken van mogelijke kortingen of aanbiedingen."
  },
  "question2": {
    "title": "Welke financieringsmogelijkheden bieden jullie aan?",
    "content": "We bieden verschillende financieringsopties, inclusief leningen via partnerbanken en kredietinstellingen. Ons team helpt je bij het vinden van de beste optie op basis van je kredietscore en budget."
  },
  "question3": {
    "title": "Accepteren jullie inruilauto's?",
    "content": "Ja, we accepteren inruilauto's. Je kunt je voertuig naar onze dealer brengen voor een taxatie. We doen je een eerlijke bod, dat je kunt gebruiken als aanbetaling voor je volgende auto."
  },
  "question4": {
    "title": "Kan ik een proefrit maken?",
    "content": "Natuurlijk! Je kunt een proefrit plannen door contact met ons op te nemen via telefoon of onze website. Laat ons weten voor welk voertuig je geïnteresseerd bent, en we plannen een geschikt moment."
  },
  "question5": {
    "title": "Bieden jullie garanties op tweedehands auto's?",
    "content": "Ja, we bieden garanties op de meeste van onze tweedehands voertuigen. De lengte en dekking van de garantie hangt af van de leeftijd en staat van de auto. Vraag ons verkoopteam naar de garantiemogelijkheden bij de aankoop."
  },
  "question6": {
    "title": "Wat moet ik meenemen om de auto-aankoop af te ronden?",
    "content": "Om de aankoop van je auto af te ronden, moet je een geldig rijbewijs, een verzekering en financieringsdocumenten (indien van toepassing) meenemen. Als je een voertuig inruilt, breng dan ook de titel en registratie mee."
  },
  "question7": {
    "title": "Bieden jullie huisbezorging voor gekochte voertuigen?",
    "content": "Ja, we bieden huisbezorging voor bepaalde gebieden. Neem contact met ons op voor details over de bezorglocaties en eventuele bijkomende kosten."
  },
  "question8": {
    "title": "Kan ik een auto retourneren na aankoop?",
    "content": "We bieden een retourbeleid voor een beperkte tijd na de aankoop. Bekijk de voorwaarden op onze website of neem contact op met onze klantenservice voor meer informatie."
  },
  "question9": {
    "title": "Hoe onderhoud ik mijn auto na aankoop?",
    "content": "Regulier onderhoud is belangrijk om je auto in topconditie te houden. We bieden servicepakketten voor olie verversen, bandrotatie en ander regulier onderhoud. Bekijk de handleiding van je voertuig voor specifieke onderhoudsintervallen."
  },
  "question10": {
    "title": "Bieden jullie klantenservice na de verkoop?",
    "content": "Ja, we bieden klantenservice na de verkoop, inclusief garantie- en reparatiediensten. Ons team staat klaar om je te helpen met vragen of zorgen na de aankoop."
  }
}
