{
  "about": "Over Ons",
  "headerText": "ZaurAutos Profiel",
  "whatWeAre": "Wat Wij Zijn",
  "whatWeAreText": "Welkom bij ZaurAutos, waar uw reis naar het vinden van de perfecte auto begint. Met jarenlange ervaring in de autobezorging zetten wij ons in om uitzonderlijke service en een breed scala aan hoogwaardige voertuigen te bieden die aan al uw rijbehoeften voldoen. We bieden u de keuze uit een breed scala aan nieuwe hoogwaardige voertuigen die het beste passen bij uw behoeften en budget. Of u nu een auto zoekt voor uw bedrijf of vakantie, wij hebben een breed scala aan luxe, sport- en hybride voertuigen die voldoen aan al uw autoverhuurnoden. Kies uit een BMW, Ferrari, Lamborghini, Aston Martin, Tesla en meer.",
  "ourMission": "Onze Missie",
  "mission": "Onze missie is eenvoudig: het aankoopproces van een auto naadloos en plezierig maken. We streven ernaar de beste deals, ongeëvenaarde kwaliteit en uitstekende klantenservice te bieden. Of u nu op zoek bent naar een nieuwe of tweedehands auto, we willen u helpen de auto van uw dromen te vinden voor een prijs die u zich kunt veroorloven.",
  "ourValues": "Onze Waarden",
  "values": {
    "quality": {
      "title": "Kwaliteit",
      "text": "Elk voertuig in onze inventaris wordt grondig geïnspecteerd en onderhouden om te voldoen aan de hoogste veiligheids- en prestatiestandaarden."
    },
    "customerSatisfaction": {
      "title": "Klanttevredenheid",
      "text": "Uw tevredenheid is onze topprioriteit. We doen er alles aan om ervoor te zorgen dat u een positieve en stressvrije ervaring heeft."
    },
    "integrity": {
      "title": "Integriteit",
      "text": "Wij geloven in transparante en eerlijke zaken. Onze prijsstelling is duidelijk zonder verborgen kosten, zodat u de beste waarde krijgt."
    },
    "innovation": {
      "title": "Innovatie",
      "text": "We zetten ons in om aan de voorhoede van de autobezorging te blijven en de nieuwste technologieën en trends te omarmen, zodat we de beste voertuigen en diensten kunnen bieden."
    }
  }
}
